abseil
aom
apr
apr-util
aptos
aribb24
avro-c
awscli
bash
bash-completion@2
bat
bdw-gc
brotli
ca-certificates
cairo
capstone
certifi
cffi
cjson
codecrafters
colima
copilot
cpanminus
cryptography
crytic-compile
curl
dav1d
deno
docker
docker-compose
doctl
docutils
dtc
emacs
erlang
ethereum
exa
ffmpeg
fish
flac
flow-cli
fontconfig
freetds
freetype
frei0r
fribidi
gd
gdbm
gettext
gh
giflib
git
gitui
gleam
glib
gmp
gnutls
go
graphite2
guile
harfbuzz
heroku
heroku-node
highway
htop
icu4c
imath
jansson
jpeg-turbo
jpeg-xl
jq
jsoncpp
kcat
krb5
lame
lazygit
leptonica
libarchive
libass
libavif
libb2
libbluray
libevent
libgit2
libgit2@1.7
libidn2
liblinear
libmicrohttpd
libnghttp2
libogg
libpng
librdkafka
librist
libsamplerate
libserdes
libslirp
libsndfile
libsodium
libsoxr
libssh
libssh2
libtasn1
libtiff
libtool
libunibreak
libunistring
libusb
libuv
libvidstab
libvmaf
libvorbis
libvpx
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
lima
little-cms2
lua
luajit
luv
lz4
lzlib
lzo
m4
mbedtls
mpdecimal
mpg123
msgpack
nb
ncurses
netcat
nettle
nmap
nvm
oniguruma
openapi-generator
opencore-amr
openexr
openjdk@11
openjpeg
openldap
openssl@1.1
openssl@3
opus
p11-kit
pandoc
pango
pcre2
pipx
pixman
pkg-config
postgresql
postgresql@14
protobuf
pycparser
pygments
python-certifi
python-setuptools
python@3.10
python@3.11
python@3.12
python@3.9
qemu
rav1e
readline
rebar3
redis
ripgrep
rtmpdump
rubberband
sdl2
slither-analyzer
snappy
solc-select
speex
sqlc
sqlite
srt
starship
sui
svt-av1
telnet
tenderly
tesseract
theora
tig
tmux
tree-sitter
unar
unbound
unixodbc
utf8proc
vde
vifm
w3m
webp
websocat
wget
wxwidgets
x264
x265
xorgproto
xvid
xz
yajl
z3
zellij
zeromq
zig
zimg
zoxide
zstd
alt-tab
amethyst
blackhole-2ch
kitty
ngrok
warp
wezterm
zed
